[
    {
        "id":1,
        "nombre":"Colágeno Hidrolizado",
        "tienda":"GOMUGOMIX",
        "descuento":"23%",
        "descripcion":"¡Regenera desde adentro!. El colageno hidrolizado fortalece huesos, articulaciones, piel, cabello y uñas. Su fórmula facilita la absorción para resultados visibles y duraderos. Ideal para quienes buscan juventud,movilidad y firmeza.Cápsulas 100% naturales y fáciles de tomar",
        "precio_antes":129,
        "precio":99,
        "beneficios":"Fortalece articulaciones, mejora la elasticidad de la piel, refuerza uñas y cabello, y ayuda a prevenir el envejecimiento prematuro.",
        "modo_de_uso":"Consumir dos gomitas todos los días después del almuerzo.",
        "detalle":"Proteína que se encuentra de forma natural en la piel, huesos y articulaciones. Se utiliza comúnmente para mejorar la elasticidad de la piel y reforzar las articulaciones. Ayuda a regenerar tejidos, fortalecer uñas y cabello, y prevenir el envejecimiento prematuro. Su forma hidrolizada permite una mejor absorción",
        "img":"imagenes/colageno.png"
    },
    {
        "id":2,
        "nombre":"Omega 3,6 y 9",
        "tienda":"GOMUGOMIX",
        "descuento":"23%",
        "descripcion":" ¡Nutre tu cerebro, corazón y hormonas! Este trío de ácidos grasos esenciales apoya el  sistema cardiovascular, mejora la memoria y reduce la inflamación. También equilibra las hormonas y refuerza el sistema inmune. Cápsulas puras, sin aditivos y aptas para veganos. ",
        "precio_antes":129,
        "precio":99,
        "beneficios":"Protege el corazón, mejora la memoria, equilibra hormonas y reduce la inflamación. ",
        "modo_de_uso":"Consumir dos gomitas todos los días después del almuerzo.",
        "detalle":" Ácidos grasos esenciales presentes en semillas, pescados y aceites vegetales. Se usan para proteger el sistema cardiovascular, mejorar la memoria y regular hormonas. Ayudan a reducir la inflamación, equilibrar el colesterol y fortalecer el sistema inmune. Suplemento clave para el bienestar general.",
        "img":"imagenes/omega.png"
    },
    {
        "id":4,
        "nombre":"Aceite de orégano",
        "tienda":"FRANSTORE",
        "descuento":"22%",
        "descripcion":"  ¡Defensas fuertes y digestión ligera! Este aceite es un potenteantibiótico natural que combate virus, bacterias y hongos. Además, mejora la digestión y alivia malestares respiratorios. Cápsulas concentradas, naturales y sin aditivos. ",
        "precio_antes":125,
        "precio":97,
        "beneficios":" Refuerza las defensas, combate virus y bacterias, mejora la digestión y alivia dolores inflamatorios.",
        "modo_de_uso":" Consumir entre 4 a 5 gotas sublinguales o diluidas con agua en ayunas.",
        "detalle":"Extracto concentrado de las hojas de orégano. Se utiliza como antibiótico natural para combatir infecciones respiratorias, digestivas y cutáneas. Ayuda a eliminar bacterias, hongos y virus, al mismo tiempo que fortalece el sistema inmune. Cápsulas de alta pureza, sin químicos añadidos.",
        "img":"imagenes/aceiteOregano.png"
    },
    {
        "id":4,
        "nombre":"Melena de león",
        "tienda":"QUICKSTORE",
        "descuento":"23%",
        "descripcion":"  ¡Activa tu mente con claridad! Este hongo medicinal potencia la memoria, la concentración y protege el sistema nervioso. Aliado ideal para personas con fatiga mental, ansiedad o estrés. Cápsulas veganas, 100% naturales, sin químicos.",
        "precio_antes":125,
        "precio":97,
        "beneficios":" Mejora la memoria, estimula el enfoque, protege el sistema nervioso y reduce la ansiedad.",
        "modo_de_uso":" Consumir dos cápsulas después del desayuno o en ayunas (para mayor efecto).",
        "detalle":"Hongo medicinal que crece en Asia y América del Norte. Se usa para mejorar la memoria, la concentración y proteger las neuronas. Ayuda aestimular el crecimiento de células nerviosas, reducir la ansiedad y favorecer la claridad mental. Suplemento ideal para el sistema cognitivo y nervioso.",
        "img":"imagenes/melenaLeon.png"
    }
]
    