[
    {
        "id":1,
        "nombre":"COLÁGENO HIDROLIZADO",
        "titulo":"COLÁGENO HIDROLIZADO 60 GOMITAS NATURALES",
        "tienda":"GOMUGOMIX",
        "descuento":"23%",
        "categoria":"gomitas",
        "descripcion":"¡Regenera desde adentro!. El colageno hidrolizado fortalece huesos, articulaciones, piel, cabello y uñas. Su fórmula facilita la absorción para resultados visibles y duraderos. Ideal para quienes buscan juventud,movilidad y firmeza.Cápsulas 100% naturales y fáciles de tomar",
        "precio_antes":129,
        "precio":99,
        "beneficios":"Fortalece articulaciones, mejora la elasticidad de la piel, refuerza uñas y cabello, y ayuda a prevenir el envejecimiento prematuro.",
        "modo_de_uso":"Consumir dos gomitas todos los días después del almuerzo.",
        "detalle":"Proteína que se encuentra de forma natural en la piel, huesos y articulaciones. Se utiliza comúnmente para mejorar la elasticidad de la piel y reforzar las articulaciones. Ayuda a regenerar tejidos, fortalecer uñas y cabello, y prevenir el envejecimiento prematuro. Su forma hidrolizada permite una mejor absorción",
        "img":"imagenes/colageno.png"
    },
    {
        "id":2,
        "nombre":"omega-3-6-9",
        "titulo":"OMEGA 3, 6 Y 9 60 GOMITAS NATURALES",
        "tienda":"GOMUGOMIX",
        "categoria":"gomitas",
        "descuento":"23%",
        "descripcion":" ¡Nutre tu cerebro, corazón y hormonas! Este trío de ácidos grasos esenciales apoya el  sistema cardiovascular, mejora la memoria y reduce la inflamación. También equilibra las hormonas y refuerza el sistema inmune. Cápsulas puras, sin aditivos y aptas para veganos. ",
        "precio_antes":129,
        "precio":99,
        "beneficios":"Protege el corazón, mejora la memoria, equilibra hormonas y reduce la inflamación. ",
        "modo_de_uso":"Consumir dos gomitas todos los días después del almuerzo.",
        "detalle":" Ácidos grasos esenciales presentes en semillas, pescados y aceites vegetales. Se usan para proteger el sistema cardiovascular, mejorar la memoria y regular hormonas. Ayudan a reducir la inflamación, equilibrar el colesterol y fortalecer el sistema inmune. Suplemento clave para el bienestar general.",
        "img":"imagenes/omega.png"
    },
     {
        "id":3,
        "nombre":"sleep-gomix",
        "titulo":"SLEEP GOMIX 60 GOMITAS NATURALES",
        "tienda":"GOMUGOMIX",
        "categoria":"gomitas",
        "descuento":"22%",
        "descripcion":" ¡Duerme profundo, despierta renovado! Gomitas naturales con melatonina y extractos relajantes que calman la mente y el cuerpo. Combate el insomnio, el estrés nocturno y mejora la calidad del sueño. Fórmula deliciosa, sin azúcar, ideal para una rutina de descanso saludable. ",
        "precio_antes":125,
        "precio":97,
        "beneficios":" Ayuda a conciliar el sueño, reduce el insomnio, calma la mente y mejora la calidad del descanso.",
        "modo_de_uso":"Consumir una a dos gomitas, 30 minutos antes de ir a dormir.",
        "detalle":" Fórmula a base de melatonina y extractos naturales como manzanilla o valeriana. Se usa comúnmente para conciliar el sueño y relajar el sistema nervioso. Ayuda a regular el ritmo circadiano, combatir el insomnio y reducir el estrés nocturno. Gomitas fáciles de consumir y libres de azúcar. ",
        "img":"imagenes/sleepGomix.png"
    },
    {
        "id":4,
        "nombre":"aceite-de-oregano",
        "titulo":"ACEITE DE ORÉGANO 30 ML 100% NATURAL",
        "tienda":"FRANSTORE",
        "categoria":"aceites",
        "descuento":"22%",
        "descripcion":"  ¡Defensas fuertes y digestión ligera! Este aceite es un potenteantibiótico natural que combate virus, bacterias y hongos. Además, mejora la digestión y alivia malestares respiratorios. Cápsulas concentradas, naturales y sin aditivos. ",
        "precio_antes":125,
        "precio":97,
        "beneficios":" Refuerza las defensas, combate virus y bacterias, mejora la digestión y alivia dolores inflamatorios.",
        "modo_de_uso":" Consumir entre 4 a 5 gotas sublinguales o diluidas con agua en ayunas.",
        "detalle":"Extracto concentrado de las hojas de orégano. Se utiliza como antibiótico natural para combatir infecciones respiratorias, digestivas y cutáneas. Ayuda a eliminar bacterias, hongos y virus, al mismo tiempo que fortalece el sistema inmune. Cápsulas de alta pureza, sin químicos añadidos.",
        "img":"imagenes/aceiteOregano.png"
    },
    {
        "id":5,
        "nombre":"melena-de-leon",
        "titulo":"MELENA DE LEÓN 60 CAPS VEGANA NATURALES",
        "tienda":"QUICKSTORE",
        "categoria":"suplementos",
        "descuento":"23%",
        "descripcion":"  ¡Activa tu mente con claridad! Este hongo medicinal potencia la memoria, la concentración y protege el sistema nervioso. Aliado ideal para personas con fatiga mental, ansiedad o estrés. Cápsulas veganas, 100% naturales, sin químicos.",
        "precio_antes":125,
        "precio":97,
        "beneficios":" Mejora la memoria, estimula el enfoque, protege el sistema nervioso y reduce la ansiedad.",
        "modo_de_uso":" Consumir dos cápsulas después del desayuno o en ayunas (para mayor efecto).",
        "detalle":"Hongo medicinal que crece en Asia y América del Norte. Se usa para mejorar la memoria, la concentración y proteger las neuronas. Ayuda aestimular el crecimiento de células nerviosas, reducir la ansiedad y favorecer la claridad mental. Suplemento ideal para el sistema cognitivo y nervioso.",
        "img":"imagenes/melenaLeon.png"
    },
    {
        "id":6,
        "nombre":"blood-sugar",
        "categoria":"suplementos",
        "titulo":"BLOOD SUGAR 60 CAPS NATURAL",
        "tienda":"VICKSTORE",
        "descuento":"23%",
        "descripcion":" ¡Controla tu azúcar de forma natural! Suplemento americano que apoya el equilibrio de la glucosa, mejora la sensibilidad a la insulina y previene picos de azúcar. Ideal para personas con prediabetes o diabetes tipo 2. 100% natural, seguro y fácil de incluir en tu rutina diaria.",
        "precio_antes":129,
        "precio":99,
        "beneficios":" Regula el azúcar en sangre, mejora la respuesta a la insulina,reduce los antojos y protege el metabolismo. ",
        "modo_de_uso":"Consumir solo dos cápsulas al día, media hora antes del almuerzo. ",
        "detalle":" Fórmula de origen americano con extractos naturales como canela, cromo y ácido alfa lipoico. Se usa para regular los niveles de glucosa en sangre. Ayuda a mejorar la sensibilidad a la insulina, prevenir picos de azúcar y reducir el riesgo de diabetes tipo 2. Ideal para personas con prediabetes o resistencia a la insulina.",
        "img":"imagenes/bloodSugar.png"
    },
    {
        "id":7,
        "nombre":"aceite-de-oregano",
        "titulo":"ACEITE DE ROMERO 30 ML 100% NATURAL",
        "tienda":"FRANSTORE",
        "categoria":"aceites",
        "descuento":"40%",
        "descripcion":"   ¡Cabello fuerte, mente activa! Estimula el crecimiento capilar, combate la caída y mejora la circulación del cuero cabelludo. Además, favorece la concentración y alivia dolores musculares. 100% natural, de uso tópico, ideal para rutinas de cuidado personal. ",
        "precio_antes":99.90,
        "precio":59.90 ,
        "beneficios":" Estimula el crecimiento del cabello, mejora la circulación, alivia dolores musculares y favorece la concentración.",
        "modo_de_uso":"Se recomienda usar la cantidad necesaria para el cuero cabelludo, masajear unos minutos, hasta cubrir toda la zona. Dejar reposar entre 40 – 60 minutos y luego enjuagar (importante para evitar caspa). ",
        "detalle":" Planta aromática originaria del Mediterráneo. Se usa comúnmente para estimular el crecimiento capilar y mejorar la circulación. Ayuda a fortalecer el cuero cabelludo, calmar dolores musculares y mejorar la concentración. De uso tópico, 100% natural. ",
        "img":"imagenes/aceiteRomero.png"
    },
     {
        "id":8,
        "nombre":"cartilago-de-tiburon",
        "titulo":"CARTÍLAGO DE TIBURÓN 60 CAPS NATURAL ",
        "tienda":"LUKING4",
        "categoria":"suplementos",
        "descuento":"40%",
        "descripcion":"¡Dile adiós al dolor articular! Rico en calcio y colágeno, ayuda a regenerar tejidos, reducir inflamación y mejorar la movilidad. Ideal para personas con artritis, lesiones o desgaste óseo. Cápsulas naturales, seguras y efectivas.",
        "precio_antes":99.90,
        "precio":59.90 ,
        "beneficios":"Regenera articulaciones, reduce inflamación, fortalece huesos y mejora la movilidad. ",
        "modo_de_uso":"Consumir una cápsula después de cada comida (desayuno, almuerzo, cena). ",
        "detalle":" Extraído de las aletas del tiburón. Se utiliza frecuentemente para aliviar dolores articulares y fortalecer huesos. Ayuda a regenerar tejidos, disminuir la inflamación y mejorar la movilidad. Ideal en casos de artritis, desgaste o lesiones.",
        "img":"imagenes/cartilagoTiburon.png"
    },
    {
        "id":9,
        "nombre":"carticolageno",
        "titulo":"CARTICOLÁGENO 350 GR",
        "tienda":"LUKING4",
        "categoria":"batidos",
        "descuento":"40%",
        "descripcion":"¡Fuerza para tus articulaciones y firmeza para tu piel! Combina colágeno con cartílago para regenerar tejidos, aliviar molestias articulares y mejorar la elasticidad de la piel. Suplemento 2 en 1, ideal para adultos mayores, deportistas o personas con desgaste físico. ",
        "precio_antes":99.90,
        "precio":59.90 ,
        "beneficios":" Alivia dolores articulares, mejora la elasticidad de la piel, regenera tejidos y fortalece el cuerpo.",
        "modo_de_uso":" Consumir una o dos veces al día con agua, jugo de naranja o bebida favorita. ",
        "detalle":"Combinación de colágeno hidrolizado y cartílago de tiburón. Se emplea para proteger articulaciones, piel y huesos. Favorece la regeneración del tejido conectivo, mejora la elasticidad y alivia molestias articulares. Suplemento natural y de acción integral. ",
        "img":"imagenes/carticolageno.png"
    },
    {
        "id":10,
        "nombre":"carticald",
        "titulo":"CARTICAL D 60 CAPS NATURAL",
        "tienda":"ALESTORE",
        "categoria":"suplementos",
        "descuento":"40%",
        "descripcion":" ¡Huesos y dientes más fuertes! Fórmula con calcio, vitamina D y minerales que favorecen la densidad ósea y el fortalecimiento dental. Perfecto para prevenir fracturas, osteoporosis y caída de dientes. Cápsulas fáciles de tomar y bien toleradas por el cuerpo.",
        "precio_antes":99.90,
        "precio":59.90 ,
        "beneficios":"Fortalece huesos y dientes, mejora la absorción de calcio, previene fracturas y alivia calambres.",
        "modo_de_uso":" Consumir dos cápsulas 3 veces al día (desayuno, almuerzo y cena), después de cada comida. ",
        "detalle":"Suplemento con calcio, vitamina D y minerales esenciales. Se usa para prevenir el debilitamiento óseo y fortalecer los dientes. Ayuda a mejorar la absorción de calcio, proteger la estructura ósea y evitar fracturas. Recomendado para adultos mayores y personas con deficiencias minerales.",
        "img":"imagenes/carticalD.png"
    },
    {
        "id":11,
        "nombre":"moringa",
        "titulo":"MORINGA 60 CAPS NATURALac",
        "tienda":"ALESTORE",
        "categoria":"suplementos",
        "descuento":"40%",
        "descripcion":"  ¡Energía, defensas y bienestar en una sola cápsula! Planta milenaria rica en antioxidantes, vitaminas y minerales. Regula el azúcar en sangre, reduce la inflamación y fortalece el sistema inmunológico. 100% natural, vegana y de amplio beneficio.",
        "precio_antes":99.90,
        "precio":59.90 ,
        "beneficios":" Aumenta la energía, regula el azúcar, refuerza el sistema inmune y reduce la inflamación. ",
        "modo_de_uso":"Consumir dos cápsulas 3 veces al día (desayuno, almuerzo y cena), después de cada comida. ",
        "detalle":"Árbol que crece en regiones tropicales como Asia, África y América Latina. Se usa como multivitamínico natural. Ayuda a controlar los niveles de azúcar, reducir inflamaciones y fortalecer el sistema inmune. Rica en antioxidantes, proteínas y minerales. Cápsulas 100% veganas. ",
        "img":"imagenes/moringa.png"
    },
    {
        "id":12,
        "nombre":"masajeador-de-pies",
        "titulo":"MASAJEADOR ELÉCTRICO DE PIES RECARGABLE",
        "tienda":"FRANSTORE",
        "descuento":"43.93%",
        "descripcion":"¡Tu momento de alivio y relajación! Relaja los músculos, activa la circulación y alivia la tensión acumulada en pies y piernas. Ideal para quienes pasan muchas horas de pie o sufren de cansancio crónico. Fácil de usar, portátil y con varios niveles de intensidad. ",
        "precio_antes":89.00,
        "precio":49.90 ,
        "beneficios":"  Alivia el cansancio, mejora la circulación, relaja los músculos y reduce el estrés físico.",
        "modo_de_uso":" Coloca el tapete sobre una superficie plana, conecta el equipo al tape, introduce los pies y selecciona el tipo de masaje y la intensidad que prefieras. Úsalo durante 15 minutos al día. ",
        "detalle":"Dispositivo de origen tecnológico, diseñado para relajar y activar la circulación. Se utiliza para aliviar el dolor, reducir el estrés físico y mejorar el descanso. Ayuda a desinflamar, relajar músculos tensos y revitalizar pies cansados. Recomendado para personas con largas jornadas de pie o mala circulación",
        "img":"imagenes/masajeador.png"
    }
]